Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/frivillighetsprisen-2013-tildelt-de-friv_id_747433.html.tmx
Source language: nob
Languages: sme

source: Frivillighetsprisen 2013 tildelt de frivillige ved ” Spelet om Heilag Olav ” - regjeringen.no
sme: 2013 Eaktodáhtolašvuođa bálkkašupmi juhkkojuvvon eaktodáhtolaš ” Bassi Ovllá čájálmasa ” oassálasttiide - regjeringen.no

source: - Årets prisvinner er en bærebjelke i lokalt kultur- og organisasjonsliv.
sme: - Dán jagáš bálkkašumi vuoiti lea dehálaš vuođđocaggi báikkálaš kultur- ja organisašuvnna doaimmas.

source: De skaper nærhet og stolthet til lokal og nasjonal historie, og de er et forbilde for samarbeid mellom frivillige og profesjonelle.
sme: Sii ásahit lagasvuođa ja goargatvuođa báikkálaš ja nationála historjái, ja sii leat ovdagovvan dasa movt eaktodáhtolaš ja ámmátlaš dásis sáhttet ovttasbargat.

source: De bidrar til en teaterproduksjon av høy kvalitet og gjør vår nasjonale kulturarv levende, sa kulturminister Thorhild Widvey ved overrekkelsen av årets frivillighetspris.
sme: Sin teáhterbuvttadeamis lea alla kvaliteahta mii ealáskahttá min nationála kulturárbbi, dajai kulturministtar Thorhild Widvey go geigii dán jagi eaktodáhtolašvuođa bálkkašumi.

source: " Spelet om Heilag Olav " på Stiklestad av Olav Gullvåg (manus) og Paul Okkenhaug (musikk) hadde urpremiere i 1954 under tittelen " Føre slaget ".
sme: " Bassi Ovllá spealus " Stiklestadas Olav Gullvåg (giehtačálus) ja Paul Okkenhaug (musihkka) lei álgočájálmas jagi 1954 namahusain " ovdal soađi ".

source: I 2014 har spelet 60-årsjubileum.
sme: Jagi 2014:s lea čájálmasas 60-jagi ávvudeapmi.

source: Spelet formidler en viktig del av norsk kulturhistorie under Olsokdagene, om slaget på Stiklestad som ble vendepunktet for innføringen av kristendommen og rikskongedømmet i Norge.
sme: Olssotbeivviin čájálmas gaskkusta dehálaš osiid norgga kulturhistorjjás, Stiklestad soađi birra mii šattai rievdadussan risttalašvuođa ásaheapmái ja riikagonagasváldái Norggas.

source: Helt fra starten har frivillighetsarbeidet vært den sentrale bærebjelken i alle organisatoriske deler av teaterproduksjonen.
sme: Gitta juo álggu rájes lea eaktodáhtolaš bargu leamašan guovddáš caggiin teáhterbuvttadeami buot organisatuvrralaš dásiin.

source: I 2013 brukte rundt 830 mennesker fra 5 til 87 år av sin ferie og fritid for Spelet.
sme: Jagi 2013:s sullii 830 olbmo 5 ahkásaččaid rájes gitta 87 ahkásaččaid rádjai lea luopmoáiggis ja astoáiggis oaidnán čájálmasa.

source: I 2013 utgjorde den frivillige innsatsen mer enn 11 årsverk.
sme: Jagi 2013:s eaktodáhtolaš bargan oktiibuot dagahii badjel 11 jahkedoaimma.

source: De to andre finalistene til årets pris var de frivillige ved Home-Start familiekontakten i Moss ved Hilde Hjelseth og Carol Østby og lesehunden Molly.
sme: Dán jagi eaktodáhtolašvuođa bálkkašumi nubbe finalisttat ledje eaktodáhtolaččat Moss gávpoga Home-Start bearašgulahallama guoktá Hilde Hjelseth ja Carol Østby ja lohkanbeana Molly.

source: Home-Start oppsto i Moss i 2011 og har allerede støttet ca. 50 familier.
sme: Home-Start álggahuvvui Mossas jagi 2011:s ja lea juo dorjon sullii 50 bearrašiid.

source: Organisasjonen har utstrakt samarbeid med helsestasjon, barnehage, familievernet, psykisk helsevern, PPT og andre.
sme: Organisašuvnnas lea viiddis ovttasbargu dearvvašvuođastašuvnnain, mánáidgárddiin, bearašsuodjalusain, psyhkalaš dearvvašvuođasuodjalusain, PPB:in ja earáiguin.

source: Carol Østby er en pioner innen terapihundsaken sammen med sin Molly.
sme: Carol Østby lea ovddasmanni terapiijabeanaáššis ovttas iežas Mollyn.

source: De er sammen spesialisert som barnehundekvipasje og jobber frivillig flere dager i uken med Molly som lesehund på bibliotek og skoler i Grimstad.
sme: Ovttas soai leaba earenoamáš oahpahuvvon mánáidbeanan ja bargaba eaktodáhtolaččat máŋga beaivvi vahkus Mollyn lohkanbeanan girjerádjosiin ja skuvllain Grimstad gávpogis.

source: Om Frivillighetsprisen Frivillighetsprisen gis til en initiativrik person, lokal forening eller gruppe som har utmerket seg med frivillig innsats, engasjement og pågangsmot til beste for den enkelte og / eller samfunnet.
sme: Eaktodáhtolašvuođa bálkkašumi birra Eaktodáhtolašvuođa bálkkašupmi juhkkojuvvo sealgilis olbmui, báikkálaš searvái dahje jovkui mii earenoamážiid lea čájehan eaktodáhtolaš áŋgiruššama, beroštumi ja duostilvuođa mii lea ávkin juohkehažžii ja/dahje servodahkii.

source: Frivillighetens bredde og mangfold, både med tanke på organisasjonsform, tematikk, alder og kultur, skal over tid gjenspeiles i et tilsvarende mangfold blant prisens vinnere.
sme: Eaktodáhtolašvuođa govdodat ja girjáivuohta, sihke organisašuvdnahámi, temáhtalaččat, agi ja kultuvrra dáfus, galgá guhkit áiggi vuollái bures oidnot bálkkašumi vuitiid gaskkas.

source: Prisen kan gis på grunnlag av en persons, lokal forenings eller gruppes frivillige innsats over lengre tid eller i et tidsavgrenset prosjekt.
sme: Bálkkašupmi sáhttá juhkkojuvvot dan vuođul maid okta olmmoš, báikkálaš searvi dahje joavkku eaktodáhtolaččat lea áŋgiruššan guhkit áiggi dahje ráddjejuvvon áiggi prošeavtta bakte.

source: Frivillighet Norge har siden 2006 delt ut Frivillighetsprisen på oppdrag av Kulturdepartementet.
sme: Eaktodáhtolašvuohta Norga lea 2006 rájes juohkán Eaktodáhtolašvuođa bálkkašumi Kulturdepartemeanta gohččosa vuođul.

source: Prisen deles ut 5. desember på FNs internasjonale frivillighetsdag.
sme: Bálkkašupmi juhkkojuvvo juovlamánu 5. beaivvi ON riikkaidgaskasaš eaktodáhtolaš beaivvi oktavuođas.

source: Den nasjonale juryen består av Øyvind Håbrekke, Bent Høie, Signe Bock Segaard, institutt for samfunnsforskning, Arezo Banafsheh og Frivillighet Norge ved styreleder / nestleder.
sme: Riikadási jurys leat Øyvind Håbrekke, Bent Høie, Signe Bock Segaard, servodatdutkan instituhtta, Arezo Banafsheh ja Eaktodáhtolašvuohta Norga stivrra ovdaolmmoš / sadjásaš ovdaolmmoš.

source: Se også nettsidene til Frivillighet Norge
sme: Geahča maiddái Eaktodáhtolašvuođa Norgga neahttasiidduin
